// const Massiv = [
//     {
//         name: 'Анна Смирнова',
//         status : 'родитель Максима',
//         link : 'vk.com/annaaa',
//         description : 'Банальные, но неопровержимые выводы, а также непосредственные участники технического прогресса набирают популярность среди определенных слоев населения, а значит, должны быть ассоциативно распределены по отраслям. Имеется спорная точка зрения, гласящая примерно следующее: диаграммы.',
//         socialnetwork : 'vk'
//     },
//     {
//         name: 'Анна Смирнова',
//         status : 'родитель Максима',
//         link : 'vk.com/annaaa',
//         description : 'Банальные, но неопровержимые выводы, а также непосредственные участники технического прогресса набирают популярность среди определенных слоев населения, а значит, должны быть ассоциативно распределены по отраслям. Имеется спорная точка зрения, гласящая примерно следующее: диаграммы.',
//         socialnetwork : 'inst'
//     },
// ]

function ReviewsSchool () {
    return(
        <main className=" pt-20">
            <h1 className=" text-center titleH1 text-HeaderMainColor text-4xl">Отзывы родителей о "Школе Будущего Online"</h1>
                пока не придумал как реализовать
                <div>

                </div>
        </main>
    )
}
export default ReviewsSchool